@extends('admin.layout')


@section('content')



    <div class="" uk-grid>


        <div class="uk-width-1-6@m leftAdminPanel">
                @include('admin._sidebar')
        </div>


        <div class="uk-width-expand@m uk-padding">

            <img  src="/img/logo_dash2.jpg" alt="">
            <p>Хлеб — хлебобулочное изделие без начинки, получаемое путём выпекания теста (состоящего как минимум из муки и воды), разрыхлённого дрож­жами или за­ква­ской[1]. Согласно российскому ГОСТу, к хлебу относят такие хлебобулочные изделия, масса которых превышает 500 г, а влажность должна быть не менее 19 % (по терминологии ГОСТ 32677-2014[2]). </p>

            <p>Для приготовления хлеба употребляют пшеничную и ржаную муку, реже — кукурузную, ячменную и другие. Словом хлеб часто называют сельскохозяйственные культуры (пшеницу, рожь, ячмень и другие), а также само зерно этих культур и изготовляемую из него муку (см. Зерновые культуры)[3]. В некоторые сорта хлеба также добавляют специи — такие, как зёрна тмина, орехи, изюм, чеснок, курагу и зёрнышки (семена кунжута, мака и другие). Зёрнышки также служат для украшения. </p>

            <p>Хлеб можно есть отдельно, однако нередко его едят со сливочным, арахисовым или подсолнечным маслом, вареньем, маргарином, повидлом, джемом, желе, мармеладом, мёдом, что по сути является блюдом, носящим название бутерброд. Хлеб используется также как основа для сэндвича. Он может быть только выпеченным или впоследствии подрумянен (например, в тостере) и может подаваться практически без ограничений от комнатной температуры до горячего состояния. В некоторых культурах хлеб одновременно используется и как столовый прибор.</p>

            <p>Неупакованный хлеб можно хранить в хлебнице, и тогда он дольше останется свежим.</p>

                    <p>Существует наследственное заболевание, целиакия, при котором употребление в пищу хлеба противопоказано, поскольку хлеб содержит глютен, а больной должен соблюдать пожизненную аглютеновую диету. </p>
        </div>
    </div>
@endsection
